{
	"menu": {
   	"Hem": "Home",
   	"Om": "About",
	   "Kontakt": "Contact",
	   "Social" : "Social",
	   "Consultants" : "Our Consultants",
	   "Members"	: "Membership benefits"

	},
	"meta": {
		"Hem": "Cooperative consultant company and broker for freelancing cosultants. Owned and controlled equally by its members.",
		"HemTitle" : "Konsultkooperativet - member owned consulting company in Gothenburg",
		"Om": "The goal with the founding was to create an organisation that is fair, democratic, and that fulfills the needs of freelancing it consultants.",
		"OmTitle" : "Konsultkooperativet - The consulting company without profit interest",
		"Kontakt": "Organisation for freelancing consultants. Contact us to apply for membership.",
		"KontaktTitle" : "Konsultkooperativet - Welcome to contact us to apply for membership",
		"Social" : "News and social feed from Facebbook, LinkedIn and Twitter from Konsultkooperativet",
		"SocialTitle" : "Our feeds from social media",
		"Consultants" : "Here are all consultants' profiles.",
		"ConsultantsTitle" : "Konsultkooperativet - Our consultants' profiles",
		"Member" : "Läs om fördelar att som underkonsult äga sin konsultmäklare - konsultnätverk, ansvarsförsäkringar, gemenskap och kompetensutbyte",
		"MemberTitle" : "Konsultföretag och konsultnätverk för underkonsulter - alla delägare på lika vilkor"

		
	},

	"lang": {
		"changeLang" : "<a href='../' class='text-white'><span class='flag-icon flag-icon-se'></span></a>"
	},

	"h": {
		"Entreprenörer" : "Entrepreneurs",
		"Entrsub" : "Creativity, curiosity and appetite for exploration characterizes our consultants",
		"Göteborg" : "Göteborg",
		"Götesub" : "Currently we only exist on Sweden's west coast",
		"Frihet" : "Liberty",
		"Frihsub" : "Self-employed consultants chooses their assignments",
		"Välkommentill" : "Welcome to",
		"Svförsta" : "Sweden's <strong>first cooperative*</strong> for self-employed consultants",
		"Svförstasub1" : "Konsultkooperativet is an honest, democratic and open cooperative for freelancing technology and management consultants. We welcome all consultants who want real power to change, who are tired of brokers who charges too much, and of partnership companies, where all are not treated equal. Konsultkooperativet does not have any majority owners, or unfair terms - you are welcome to check <a href='../docs/stadgar.pdf'>our by-laws</a>!",
		"Svförstasub2" : "Sounds interesting? <a href=\"mailto:ansok@konsult.coop\">Contact us</a> to apply for membership.",
		"Why" : "Why <strong>cooperative</strong> instead of a limited company?",
		"Whysub1" : "Konsultkooperativet is an \"ekonomisk förening\", this type of organisation was chosen since it makes it simple to secure equality, democracy and transparency. In an \"ekonomisk förening\" every memeber has one vote each. A member can never get more power over the organisation than anyone else.",
		"Whysub2" : "In most aspects (e.g. taxeation), an \"ekonomisk förening\" is equal to a limited company.",
		"ICAref" : "* According to the definition by the International Cooperative Alliance (<a href=\"http://ica.coop\">ICA</a>)",
		"vinst" : "What happens with the organisation's <strong>profit</strong>?",
		"vinstsub" : "Konsultkooperativet brokes <a href='/blog/konsultuppdrag/'>assignments</a> to its member companies. For this service the organisation charges a commision fee based on invoiced hours. The profit the organisation makes is paid back to the member companies pro rata the member's revenue through the organisation. To qualify for pay back of commision fees, the member must have been a member for at least one year, and also have paid a stake to the organisation. After the pay back, the goal for the organisation is to have a commisson level of less than 6%.",
		"vinstsub2" : "According to the organisation's by-laws, the organisation should make zero profit.",
		"om" : "About <strong>Konsultkooperativet</strong>",
		"om1" : "Konsultkooperativet was founded in 2017 by two IT consultants, Markus and Johan, to create a common organisation to consult through. The goal was to create an organisation that was fair, equal, democratic, and that supplies the need of freelancing technology consultants with services such as administration, customer relations and sales support.",
		"om2" : "The organisation does not have a goal to make profit - so it was not founded to give capital gains to the founders. The founders only profit from the organisation by doing things together - which grows network, and business.",
		"om3" : "The organisations by-law says that it should not make any profit - that means that commision fees will always be minimized. The by-laws also stipulates how large the spending in the budget may be - this will make sure the commission fee will on average not exceed 6%.",
		"om4" : "Sounds interesting? In that case, you are welcome to apply for membership <a href=\"mailto:ansok@konsult.coop\">here</a>!",
		"frilans" : "<strong>Freelancing</strong> IT-consultants",
		"frilans1" : "Both Markus and Johan have long experience as IT-consultants, as programmers, system engineers, architects and project managers. Both have worked both as employees in ordinary consultanting companies, through partnership consulting companies as well as freelancing consultants, through brokers or directly to clients.",
		"frilans2" : "Denna breda erfarenhet av att jobba på olika konstellationer har givit god insikt i för- och nackdelar med de olika uppläggen. Som frilansande konsult har man stor frihet att styra över sina uppdrag, men man har inte samma naturliga nätverk. I ett medarbetarägt bolag kan man ofta vara frilansande, men samtidigt del av någonting större. Nackdelen brukar dock vara att alla inte äger på samma vilkor. Grundare och tidiga ägare besitter ofta stor makt i bolagen.",
		"frilans3" : "Det var dessa erfarenheter som gjorde att Konsultkooperativet grundades hösten 2017. Mycket energi och arbete har lagts ner för att skapa en grund till ett bolag som ska ha alla fördelar från de olika uppläggen, men inga utav nackdelarna.",
		"our" : "Our <strong>Consultants</strong>",
		"du" : "YOU?<small class=\"text-muted\">Apply</small>",
		"maklare" : "Cooperative consultant <strong>broker</strong>",
		"maklaresub" : "Konsultkooperativet can be seen as a consultant broker not acting for profit. The cooperative's main target is to make sure all members have assignments, by acting as a broker. The cooperative aims at signing contracts directly with end customers, when possible without involvement of external brokers.",
		"Benefits" : "Membership <strong>benefits</strong>",
		"Benefits1" : "As a memebr of Konsultkooperativet you will get access to our network. The organisation also manages team building events and conferences as required by the memebers. The organisation also maanges invoicing and contracts for the assignments.",
		"Benefits2" : "Konsultkooperativet also has common insurances and administrative systems. The insurance covers, e.g., liabilities for advices given by consultants. <a href='/en/members'>Read more on membership benefits here</a>.",

		"membersH3" : "<strong>Konsultnätverk</strong> av erfarna management och IT-konsulter",
		"membersT3" : "Medlemmar i Konsultkooperativet är skickliga konsulter med stor erfarenhet inom sina områden - det medför att de har goda relationer i det offentliga och privata näringslivet. Dessa relationer är det som i stor utsträckning skapar affärer. Det är mycket enklare för en kund att starta en diskussion med en leverantör de redan har en relation med, och det är lättare för en konsult att rekommendera en kollega man känner och har förtroende för. <p><br>Detta är en av hörnstenarna i Konsultkooperativet - vi skapar ett konsultnätverk av professionella och erfarna konsulter, som tillsammans hjälps åt att skapa affärer så att vi får möjlighet att arbeta i utvecklande uppdrag där vi trivs.<p><br>Konsultkooperativet ger genom detta våra kunder och partners tillgång till en större och samlad kompetens, och för frilansande egenföretagande konsulter möjlighet till delad kompetens, inte bara inom sin egen domän, utan även om entreprenörsskap och hur man driver företag.",
		"membersH2" : "<strong>Administration</strong>, fakturering och kontrakt",
		"membersT2" : "Något som tar mycket tid och energi från egenföretagande konsulter kan vara all administration, det har Konsultkooperativet sett till att förenkla och automatisera. Vi använder oss av en modern redovisningsbyrå, <a href='http://www.wint.se'>Wint</a>, som sköter all ekonomisk hantering. Modern på så sätt att de hanterar våra pappersfakturor, ut- och inbetalningar etc, utan att vi behöver hantera några papper. Vår snigelpost hanteras av <a href='https://www.kivra.com/foretagsbrevlada/kivraplus/'>Kivra+</a> som scannar och epostar all inkommande post. Epost, tidrapportering, fakturering och kundregister sköts via <a href='http://www.zoho.com'>Zoho's</a> svit av verktyg. Vi använder oss internt av Zoho Connect för vårt <a href='https://intranet.konsult.coop'>intranät</a>, samt Zoho Cliq för realtidschat - båda verktygen är moderna och möjliga att bygga ut med chat-bottar eller egna applikationer, givetvis med bra integration av de övriga Zoho applikationerna, men även externa system såsom vårt ekonomisystem. Målet är att så mycket som möjligt av administrationen skall vara automatisk och enkel.",
		"membersH1" : "Varumärke och <strong>ramavtal</strong>",
		"membersT1" : "Att vara sin egen men inte ensam, är något som gör oss starkare. Tillsammans kan vi upphandla varor och tjänster till våra medlemmar, och vi kan göra affärer direkt mot våra kunder utan att vara tvingade att gå genom externa konsultmäklare. Tillsammans skapar vi vårt varumärke - vilket är en av våra viktigaste tillgångar. Att vara en konsult i Konsultkooperativet står för kvalitet, professionalism och glädje.",
		"membersH4" : "Sociala event och <strong>gemenskap</strong>",
		"membersT4" : "En av drivkrafterna bakom Konsultkooperativet är att skapa ett sammanhang för frilansande konsulter, som sällan existerar om man jobbar som t.ex. underkonsult till ett annat konsultföretag eller frilansar genom konsultmäklare. Vi vill skapa en kultur och en gemenskap som är konstant även om uppdragen växlar. Föreningen har den naturliga mötesplatsen på kontorshotellet <a href='http://entreprenörsgatan.se'>Entreprenörsgatan</a> men vi planerar även andra sammankomster, såsom konsultluncher, resor och events. För att det ska vara rättvist och valfritt är de flesta sociala eventen organiserade av föreningen, men bekostas av medlemmen själv.",
		"membersH5" : "<strong>Ansvarsförsäkring</strong> för rådgivande konsulter",
		"membersT5" : "Föreningen tecknar ansvarsförsäkring för alla medlemsföretag. Detta för att säkerställa att föreningen, eller medlemmens bolag, inte lider ekonomisk skada till följd av ett försäkringsärende från en kund. Konsultkooperativet nyttjar för tillfället <a href='http://www.lf.se'>Länsförsäkringar</a> för denna försäkring. Då vi är flera konsulter som delar på samma försäkring minskar kostnaden. <p><br>Exempel på andra tjänster och varor som vi upphandlar är utbildningar, försäkringar, både privata och för våra företag, tjänste- och hyrbilar, friskvård, bank & pensioner, etc. Ju fler medlemmar vi är, desto större möjligheter till fler och bra avtal."
	


	}
}