{
	"menu": {
   	"Hem": "Home",
   	"Om": "About",
	   "Kontakt": "Contact",
	   "Social" : "Social",
	   "Consultants" : "Our Consultants",
	   "Members"	: "Membership benefits"

	},
	"meta": {
		"Hem": "Cooperative consultant company and broker for freelancing cosultants. Owned and controlled equally by its members.",
		"HemTitle" : "Konsultkooperativet - member owned consulting company in Gothenburg",
		"Om": "The goal with the founding was to create an organisation that is fair, democratic, and that fulfills the needs of freelancing it consultants.",
		"OmTitle" : "Konsultkooperativet - The consulting company without profit interest",
		"Kontakt": "Organisation for freelancing consultants. Contact us to apply for membership.",
		"KontaktTitle" : "Konsultkooperativet - Welcome to contact us to apply for membership",
		"Social" : "News and social feed from Facebbook, LinkedIn and Twitter from Konsultkooperativet",
		"SocialTitle" : "Our feeds from social media",
		"Consultants" : "Here are all consultants' profiles.",
		"ConsultantsTitle" : "Konsultkooperativet - Our consultants' profiles",
		"Member" : "Läs om fördelar att som underkonsult äga sin konsultmäklare - konsultnätverk, ansvarsförsäkringar, gemenskap och kompetensutbyte"
		
	},

	"lang": {
		"changeLang" : "<a href='../' class='text-white'><span class='flag-icon flag-icon-se'></span></a>"
	},

	"h": {
		"Entreprenörer" : "Entrepreneurs",
		"Entrsub" : "Creativity, curiosity and appetite for exploration characterizes our consultants",
		"Göteborg" : "Göteborg",
		"Götesub" : "Currently we only exist on Sweden's west coast",
		"Frihet" : "Liberty",
		"Frihsub" : "Self-employed consultants chooses their assignments",
		"Välkommentill" : "Welcome to",
		"Svförsta" : "Sweden's <strong>first cooperative*</strong> for self-employed consultants",
		"Svförstasub1" : "Konsultkooperativet is an honest, democratic and open cooperative for freelancing technology and management consultants. We welcome all consultants who want real power to change, who are tired of brokers who charges too much, and of partnership companies, where all are not treated equal. Konsultkooperativet does not have any majority owners, or unfair terms - you are welcome to check <a href='../docs/stadgar.pdf'>our by-laws</a>!",
		"Svförstasub2" : "Sounds interesting? <a href=\"mailto:ansok@konsult.coop\">Contact us</a> to apply for membership.",
		"Why" : "Why <strong>cooperative</strong> instead of a limited company?",
		"Whysub1" : "Konsultkooperativet is an \"ekonomisk förening\", this type of organisation was chosen since it makes it simple to secure equality, democracy and transparency. In an \"ekonomisk förening\" every memeber has one vote each. A member can never get more power over the organisation than anyone else.",
		"Whysub2" : "In most aspects (e.g. taxeation), an \"ekonomisk förening\" is equal to a limited company.",
		"ICAref" : "* According to the definition by the International Cooperative Alliance (<a href=\"http://ica.coop\">ICA</a>)",
		"vinst" : "What happens with the organisation's <strong>profit</strong>?",
		"vinstsub" : "Konsultkooperativet brokes <a href='/blog/konsultuppdrag/'>assignments</a> to its member companies. For this service the organisation charges a commision fee based on invoiced hours. The profit the organisation makes is paid back to the member companies pro rata the member's revenue through the organisation. To qualify for pay back of commision fees, the member must have been a member for at least one year, and also have paid a stake to the organisation. After the pay back, the goal for the organisation is to have a commisson level of less than 6%.",
		"vinstsub2" : "According to the organisation's by-laws, the organisation should make zero profit.",
		"om" : "About <strong>Konsultkooperativet</strong>",
		"om1" : "Konsultkooperativet was founded in 2017 by two IT consultants, Markus and Johan, to create a common organisation to consult through. The goal was to create an organisation that was fair, equal, democratic, and that supplies the need of freelancing technology consultants with services such as administration, customer relations and sales support.",
		"om2" : "The organisation does not have a goal to make profit - so it was not founded to give capital gains to the founders. The founders only profit from the organisation by doing things together - which grows network, and business.",
		"om3" : "The organisations by-law says that it should not make any profit - that means that commision fees will always be minimized. The by-laws also stipulates how large the spending in the budget may be - this will make sure the commission fee will on average not exceed 6%.",
		"om4" : "Sounds interesting? In that case, you are welcome to apply for membership <a href=\"mailto:ansok@konsult.coop\">here</a>!",
		"frilans" : "<strong>Freelancing</strong> IT-consultants",
		"frilans1" : "Both Markus and Johan have long experience as IT-consultants, as programmers, system engineers, architects and project managers. Both have worked both as employees in ordinary consultanting companies, through partnership consulting companies as well as freelancing consultants, through brokers or directly to clients.",
		"frilans2" : "Denna breda erfarenhet av att jobba på olika konstellationer har givit god insikt i för- och nackdelar med de olika uppläggen. Som frilansande konsult har man stor frihet att styra över sina uppdrag, men man har inte samma naturliga nätverk. I ett medarbetarägt bolag kan man ofta vara frilansande, men samtidigt del av någonting större. Nackdelen brukar dock vara att alla inte äger på samma vilkor. Grundare och tidiga ägare besitter ofta stor makt i bolagen.",
		"frilans3" : "Det var dessa erfarenheter som gjorde att Konsultkooperativet grundades hösten 2017. Mycket energi och arbete har lagts ner för att skapa en grund till ett bolag som ska ha alla fördelar från de olika uppläggen, men inga utav nackdelarna.",
		"our" : "Our <strong>Consultants</strong>",
		"du" : "YOU?<small class=\"text-muted\">Apply</small>",
		"maklare" : "Cooperative consultant <strong>broker</strong>",
		"maklaresub" : "Konsultkooperativet can be seen as a consultant broker not acting for profit. The cooperative's main target is to make sure all members have assignments, by acting as a broker. The cooperative aims at signing contracts directly with end customers, when possible without involvement of external brokers.",
		"Benefits" : "Membership <strong>benefits</strong>",
		"Benefits1" : "As a memebr of Konsultkooperativet you will get access to our network. The organisation also manages team building events and conferences as required by the memebers. The organisation also maanges invoicing and contracts for the assignments.",
		"Benefits2" : "Konsultkooperativet also has common insurances and administrative systems. The insurance covers, e.g., liabilities for advices given by consultants.",

		"membersH1" : "Konsultnätverk av erfarna management och IT-konsulter",
		"membersT1" : "",
		"membersH2" : "Administration, fakturering och kontrakt",
		"membersT2" : "",
		"membersH3" : "Varumärke och ramavtal",
		"membersT3" : "",
		"membersH4" : "Sociala event och gemenskap",
		"membersT4" : "",
		"membersH5" : "Ansvarsförsäkring för rådgivande konsulter",
		"membersT5" : ""


	}
}