{
	"menu": {
		"Hem": "Hem",
		"Om": "Om",
		"Kontakt": "Kontakt",
		"Social" : "Socialt",
		"Consultants" : "Våra konsulter",
		"Members"	: "Medlemsförmåner"
		
	},
	"meta": {
		"Hem": "Kooperativt konsultbolag och konsultmäklare för frilansande konsulter i enmansbolag. Medlemsägt utan vinstintresse.",
		"HemTitle" : "Konsultkooperativet - medlemsägt konsultbolag i Göteborg",
		"Om": "Målet med grundandet var att skapa ett bolag som är rättvist, demokratiskt och som tillgodoser de behov frilansande teknikkonsulter har.",
		"OmTitle" : "Konsultkooperativet - Konsultbolaget utan vinstintresse",
		"Kontakt": "Förening för konsulter inom teknik och management, som frilansar i enmansbolag. Kontakta oss för att ansöka om medlemsskap.",
		"KontaktTitle" : "Konsultkooperativet - Välkommen att kontakta oss om medlemsskap",
		"Social" : "Nyheter och socialt flöde från Facebook, LinkedIn och Twitter för Konsultkooperativet",
		"SocialTitle" : "Våra flöden i social medier",
		"Consultants" : "Här finns alla våra konsulters konsultprofiler.",
		"ConsultantsTitle" : "Konsultkooperativet - Våra konsultprofiler",
		"Member" : "Läs om fördelar att som underkonsult äga sin konsultmäklare - konsultnätverk, ansvarsförsäkringar, gemenskap och kompetensutbyte"
		
	},
	"lang": {
		"changeLang" : "<a href='en/' class='text-white'><span class='flag-icon flag-icon-gb'></span></a>"
	},
	"h": {
		"Entreprenörer" : "Entreprenörer",
		"Entrsub" : "Kreativitet, nyfikenhet och upptäckarlust präglar våra konsulter",
		"Göteborg" : "Göteborg",
		"Götesub" : "Vi finns bara på Sveriges framsida (än så länge?)",
		"Frihet" : "Frihet",
		"Frihsub" : "Konsulter med egna företag väljer sina uppdrag",
		"Välkommentill" : "Välkommen till",
		"Svförsta" : "Sveriges <strong>första kooperativa*</strong> konsultbolag inom IT, teknik och management",
		"Svförstasub1" : "Konsultkooperativet är ett ärligt, demokratiskt och öppet kooperativ för frilansande teknik- och managementkonsulter. Vi välkomnar alla konsulter som på riktigt vill ha möjlighet att påverka, som är trötta på stora konsultmäklare som skär emellan, och på andra medarbetsägda konsultbolag, där alla inte får vara med på samma villkor. Konsultkooperativet har inte några storägare, eller orättvisa villkor - vi är helt enkelt ett schysst konsultbolag :) kolla gärna våra <a href='docs/stadgar.pdf'>stadgar</a>!",
		"Svförstasub2" : "Låter det intressant? <a href=\"mailto:ansok@konsult.coop\">Kontakta oss</a> för att ansöka om medlemskap.",
		"Why" : "Varför <strong>kooperativ</strong> och inte Aktiebolag?",
		"Whysub1" : "Konsultkooperativet är en ekonomisk förening, organisationsformen valdes då den gör det enklast att säkerställa rättvisa, demokrati och transparens. I en ekonomisk förening har alla medlemmar en röst var. En medlem kan alltså aldrig tillskansa sig mer makt över föreningen än någon annan.",
		"Whysub2" : "I de allra flesta avseenden (ex. skatter och moms) är en ekonomisk förening jämställd med ett aktiebolag.",
		"ICAref" : "* Enligt definitionen av Internationella Kooperativa Alliansen (<a href=\"http://ica.coop\">ICA</a>)",
		"vinst" : "Vad händer med föreningens <strong>vinst</strong>?",
		"vinstsub" : "Kooperativet agerar konsultmäklare och mäklar <a href='/blog/konsultuppdrag/'>konsultuppdrag</a> åt sina medlemsföretag. För denna service drar föreningen en serviceavgift (arvode) beräknad på fakturerad kostnad. Det överskott som föreningen genererar betalas tillbaka som återbäring till medlemmarna utifrån den omsättning medlemmarna har haft i föreningen. För att ha rätt till återbäring ska man ha varit medlem i minst ett år, samt ha valt att betala in en insats till föreningen. Efter återbäring är målsättningen att den faktiska serviceavgiften (arvodet) ska vara under sex procent.",
		"vinstsub2" : "Enligt föreningens stadgar skall föreningen inte göra någon vinst, allt överskott ges som återbäring till medlemmarna.",
		"om" : "Avkastning från <strong>Konsultkooperativet</strong>",
		"om1" : "Målet med grundandet av kooperativet var att skapa ett bolag som är rättvist, demokratiskt och som tillgodoser de behov frilansande teknikkonsulter har, framförallt inom gemensam administration, kundkontakter och säljstöd.",
		"om2" : "Föreningen har i sig inget vinstintresse - så den är inte startad för att få avkastning på en investering. Grundarna tjänar inget på föreningen förutom den vinst det innebär att göra saker tillsammans.",
		"om3" : "Föreningens stadgar föreskriver bland annat att föreningen inte ska göra någon vinst - det innebär att det mellanskär (serviceavgift/arvode) som föreningen tar ut, alltid kommer att minimeras. Det är även reglerat hur stor budgetomslutning föreningen får ha - detta kommer göra att serviceavgiften (arvodet) i snitt ej ska överstiga sex procent.",
		"om4" : "Låter det intressant? Du är i så fall välkommen att ansöka om medlemskap <a href=\"mailto:ansok@konsult.coop\">här</a>!",
		"frilans" : "<strong>Frilansande</strong> IT-konsulter",
		"frilans1" : "Både Markus och Johan har lång erfarehet av att vara IT-konsulter, som programmerare, systemutvecklare, arkitekter och projektledare. Båda har arbetat både som anställd i vanliga konsultbolag, genom medarbetarägda konsultbolag, samt som frilansande konsulter, antingen genom klassiska konsultmäklare, eller direkt mot egna kunder.",
		"frilans2" : "Denna breda erfarenhet av att jobba på olika konstellationer har givit god insikt i för- och nackdelar med de olika uppläggen. Som frilansande konsult har man stor frihet att styra över sina uppdrag, men man har inte samma naturliga nätverk. I ett medarbetarägt bolag kan man ofta vara frilansande, men samtidigt del av någonting större. Nackdelen brukar dock vara att alla inte äger på samma vilkor. Grundare och tidiga ägare besitter ofta stor makt i bolagen.",
		"frilans3" : "Det var dessa erfarenheter som gjorde att Konsultkooperativet grundades hösten 2017. Mycket energi och arbete har lagts ner för att skapa en grund till ett bolag som ska ha alla fördelar från de olika uppläggen, men inga utav nackdelarna.",
		"our" : "Våra <strong>Konsulter</strong>",
		"du" : "DU?<small class=\"text-muted\">Ansök</small>",
		"maklare" : "Medlemsägd <strong>konsultmäklare</strong>",
		"maklaresub" : "Konsultkooperativet kan ses som en konsultmäklare utan vinstintresse. Föreningens medlemmar är alla underkonsulter i egna bolag. Föreningens huvuduppgift är att tillse att alla medlemmar/underkonsulter har konsultuppdrag. Kooperativet verkar för att teckna avtal direkt med kunder, utan extern mellanhand. Målsättningen är att föreningens underkonsulter (medlemmar) inte ska behöva anlita externa konsultmäklare.",
		"Benefits" : "Medlems<strong>förmåner</strong> till våra konsulter",
		"Benefits1" : "Som medlem i Konsultkooperativet får konsulter tillgång till nätverk och gemenskap med övriga medlemmar. Föreningen ansvarar för att organisera team-building events, och konferenser efter medlemmarnas önskemål. Föreningen ansvarar även för det praktiska runt konsultuppdrag - såsom kontraktsskrivning, fakturering etc.",
		"Benefits2" : "Konsultkooperativet har även gemensamma försäkringar och administrativa system. Försäkringen innehåller ansvarsförsäkring för rådgivande konsulter som är viktig för konsulter, och krav från många kunder.",

		"membersH3" : "<strong>Konsultnätverk</strong> av erfarna management och IT-konsulter",
		"membersT3" : "Medlemmar i Konsultkooperativet är skickliga konsulter med stor erfarenhet inom sina områden - det medför att de har goda relationer i det offentliga och privata näringslivet. Dessa relationer är det som i stor utsträckning skapar affärer. Det är mycket enklare för en kund att starta en diskussion med en leverantör de redan har en relation med, och det är lättare för en konsult att rekommendera en kollega man känner och har förtroende för. <p><br>Detta är en av hörnstenarna i Konsultkooperativet - vi skapar ett konsultnätverk av professionella och erfarna konsulter, som tillsammans hjälps åt att skapa affärer så att vi får möjlighet att arbeta i utvecklande uppdrag där vi trivs.",
		"membersH2" : "<strong>Administration</strong>, fakturering och kontrakt",
		"membersT2" : "Föreningen har jobbat mycket med att förenkla och automatisera vår administration. Vi använder oss av en modern redovisningsbyrå, <a href ='http://www.wint.se'>Wint</a>, som sköter all ekonomisk hantering. Modern på så sätt att de hanterar våra pappersfakturor, ut- och inbetalningar etc, utan att vi behöver hantera några papper. Vår snigelpost hanteras av <a href='https://www.kivra.com/foretagsbrevlada/kivraplus/'>Kivra+</a> som scannar och epostar all inkommande post. Epost, tidrapportering, fakturering och kundregister sköts via <a href='http:://www.zoho.com'>Zoho's</a> svit av verktyg. Vi använder oss internt av Zoho Connect för vårt <a href='https://inrtanet.konsult.coop'>intranät</a>, samt Zoho Cliq för realtidschat - båda verktygen moderna och möjliga att bygga ut med chat-bottar eller egna applikationer, givetvis med bra intgration av de övriga Zoho applikationerna, men även externa system såsom vårt ekonomisystem. Målet är att så mycket som möjligt av administrationen skall vara automatisk och enkel.",
		"membersH1" : "Varumärke och <strong>ramavtal</strong>",
		"membersT1" : "Att vara sin egen men inte ensam, är något som gör oss starkare. Tillsammans kan vi upphandla varor och tjänster till våra medlemmar, och vi kan göra affärer direkt mot våra kunder utan att vara tvingade att gå genom externa konsultmäklare. Tillsammans skapar vi vårt varumärke - vilket är en av våra viktigaste tillgångar. Att vara en konsult i Konsultkooperativet står för kvalitet, professionalism och glädje. <p><br>Exempel på tjänster och varor som vi kan, eller har upphandlat, är utbildningar, försäkringar, både privata och för våra företag, tjänste- och hyrbilar, friskvård, bank & pensioner, etc. Ju fler medlemmar vi är, desto större möjligheter till bra avtal.",
		"membersH4" : "Sociala event och <strong>gemenskap</strong>",
		"membersT4" : "En av drivkrafterna bakom Konsultkooperativet är att skapa ett sammanhang för frilansande konsulter, som sällan existerar om man jobbar som t.ex. underkonsult till ett annat konsultföretag eller frilansar genom konsultmäklare. Vi vill skapa en kultur och en gemenskap som är konstant även om uppdragen växlar. Föreningen har den naturliga mötesplatsen på kontorshotellet <a href='entreprenörsgatan.se'>Entreprenörsgatan</a> men vi planerar även andra sammankomster, såsom konsultluncher, resor och events. För att det ska vara rättist och valfritt är de flesta sociala eventen organiserade av föreningen, men bekostas av medlemmen själv.",
		"membersH5" : "<strong>Ansvarsförsäkring</strong> för rådgivande konsulter",
		"membersT5" : "Föreningen tecknar ansvarsförsäkring för alla medlemsföretag. Detta för att säkerställa att föreningen, eller medlemmens bolag, inte lider ekonomisk skada till följd av ett försäkringsärende från en kund. Konsultkooperativet nyttjar för tillfället <a href = 'www.lf.se'>Länsförsäkringar</a> för denna försäkring. Då vi är flera konsulter som delar på samma försäkring minskar kostnaden."
	}
}