{
	"menu": {
		"Hem": "Hem",
		"Om": "Om",
		"Kontakt": "Kontakt",
		"Social" : "Social"
		
	},
	"lang": {
		"changeLang" : "<a href='en/' class='text-white'><span class='flag-icon flag-icon-gb'></span></a>"
	},
	"h": {
		"Entreprenörer" : "Entreprenörer",
		"Entrsub" : "Kreativitet, nyfikenhet och upptäckarlust präglar våra konsulter",
		"Göteborg" : "Göteborg",
		"Götesub" : "Vi finns bara på Sveriges framsida (än så länge?)",
		"Frihet" : "Frihet",
		"Frihsub" : "Konsulter med egna företag väljer sina uppdrag",
		"Välkommentill" : "Välkommen till",
		"Svförsta" : "Sveriges <strong>första kooperativ*</strong> för egenföretagande konsulter",
		"Svförstasub1" : "Konsultkooperativet är ett ärligt, demokratiskt och öppet kooperativ för frilansande teknik- och managementkonsulter. Vi välkomnar alla konsulter som på riktigt vill ha möjlighet att påverka, som är trötta på konsultmäklare som skär emellan, och på andra medarbetsägda bolag, där alla inte får vara med på samma villkor. Konsultkooperativet har inte några storägare, eller orättvisa villkor - kolla gärna våra stadgar!",
		"Svförstasub2" : "Låter det intressant? <a href=\"mailto:ansok@konsult.coop\">Kontakta oss</a> för att ansöka om medlemskap.",
		"Why" : "Varför <strong>kooperativ</strong> och inte Aktiebolag?",
		"Whysub" : "Konsultkooperativet är en ekonomisk förening, organisationsformen valdes då den gör det enklast att säkerställa rättvisa, demokrati och transparens. I en ekonomisk förening har alla medlemmar en röst var. En medlem kan alltså aldrig tillskansa sig mer makt över föreningen än någon annan.",
		"ICAref" : "* Enligt definitionen av Internationella Kooperativa Alliansen (<a href=\"http://ica.coop\">ICA</a>)",
		"vinst" : "Vad händer med föreningens <strong>vinst</strong>?",
		"vinstsub" : "Konsultkooperativet mäklar uppdrag åt sina medlemsföretag. För denna service drar föreningen en serviceavgift beräknad på fakturerad tid. Det överskott som föreningen genererar betalas tillbaka som återbäring till medlemmarna utifrån den omsättning medlemmarna har haft i föreningen. För att ha rätt till återbäring ska man ha varit medlem i minst ett år, samt ha valt att betala in en insats till föreningen. Efter återbäring är målsättningen att den faktiska serviceavgiften ska vara under 6%.",
		"vinstsub2" : "Enligt föreningens stadgar skall föreningen inte göra någon vinst, allt överskott ges som återbäring till medlemmarna.",
		"om" : "Om <strong>Konsult<wbr>kooperativet</strong>",
		"om1" : "Konsultkooperativet bildades 2017 av två IT-konsulter, Markus och Johan, för att skapa en gemensam verksamhet att bedriva konsulttjänster i. Målet med grundandet var att skapa ett bolag som är rättvist, demokratiskt och som tillgodoser de behov frilansande teknikkonsulter har, framförallt inom gemensam administration, kundkontakter och säljstöd.",
		"om2" : "Föreningen har i sig inget vinstintresse - så den är inte startad för att få avkastning på en investering. Grundarna tjänar inget på föreningen förutom den vinst det innebär att göra saker tillsammans.",
		"om3" : "Föreningens stadgar föreskriver bland annat att föreningen inte ska göra någon vinst - det innebär att det mellanskär (serviceavgift) som föreningen tar ut, alltid kommer att minimeras. Det är även reglerat hur stor budgetomslutning föreningen får ha - detta kommer göra att serviceavgiften i snitt ej ska överstiga 6%.",
		"om4" : "Låter det intressant? Du är i så fall välkommen att ansöka om medlemskap <a href=\"mailto:ansok@konsult.coop\">här</a>!",
		"our" : "Våra <strong>Konsulter</strong>",
		"du" : "DU?<small class=\"text-muted\">Ansök</small>"
	}

}